[
  {
    "author": "Aiman Wicaksono",
    "title": "Vespa Listrik Polines Ikut Ramaikan Rangkaian G-20 di Bali",
    "description": "Tim mahasiswa Politeknik Negeri Semarang (Polines) ikut andil bagian dalam meramaikan event G-20 di Bali. Kesempatan tersebut didapatkan dari perjuangan cukup panjang.",
    "url": "https://main.polines.ac.id/id/2022/11/04/vespa-listrik-polines-ikut-ramaikan-rangkaian-g-20-di-bali/",
    "urlToImage": "https://main.polines.ac.id/wp-content/uploads/2022/11/Vespa-Listrik-Polines-Ikut-Ramaikan-Rangkaian-G-20-di-Bali.jpg.webp",
    "publishedAt": "2022-11-04T08:30:05Z",
    "content": "Tim mahasiswa Politeknik Negeri Semarang (Polines) ikut andil bagian dalam meramaikan event G-20 di Bali. Kesempatan tersebut didapatkan dari perjuangan cukup panjang, berawal dari event Lomba PLN ICE 2022 dengan tema motor konversi BBM ke motor listrik, dengan ratusan peserta dari berbagai wilayah dan kampus, baik negeri maupun swasta.\r\nDilansir Polines.ac.id, Jumat (4/11/2022), b… [+571 chars]"
  },
  {
    "author": "Najwa Sihab",
    "title": "RAJA, Inovasi Minuman Herbal Daun Rami dan Jahe, Gagasan Tim P2MD Polines",
    "description": "Tim Program Pemberdayaan Masyarakat Desa (P2MD) Politeknik Negeri Semarang membuat sebuah ide gagasan untuk menciptakan inovasi baru minuman herbal berbahan baku utama daun rami dan jahe.",
    "url": "https://main.polines.ac.id/id/2022/11/03/raja-inovasi-minuman-herbal-daun-rami-dan-jahe-gagasan-tim-p2md-polines/",
    "urlToImage": "https://main.polines.ac.id/wp-content/uploads/2022/11/RAJA-Tim-P2MD-Polines.jpg.webp",
    "publishedAt": "2022-11-03T07:17:00Z",
    "content": "Tim Program Pemberdayaan Masyarakat Desa (P2MD) Politeknik Negeri Semarang membuat sebuah ide gagasan untuk menciptakan inovasi baru minuman herbal berbahan baku utama daun rami dan jahe yang merupakan sumber daya alam yang melimpah di Desa Simbang, Kecamatan Kalikajar, Kabupaten Wonosobo. \r\nDi desa tersebut, pemanfaatan daun rami masih belum optimal dikarenakan masih kurangnya pengetahuan masyarakat akan manfaat dari daun rami… [+1252 chars]"
  },
  {
    "author": "Prabu Revolusi",
    "title": "Transisi Bisnis Konvensional ke Digital Butuh Dukungan Berbagai Pihak, Ini Alasannya",
    "description": "Jurusan Akuntansi Politeknik Negeri Semarang (Polines) mengadakan Seminar Nasional dan Call for Paper dengan tema “UMKM Jateng Gayeng GO GRANDE",
    "url": "https://main.polines.ac.id/id/2022/11/02/transisi-bisnis-konvensional-ke-digital-butuh-dukungan-berbagai-pihak-ini-alasannya/",
    "urlToImage": "https://main.polines.ac.id/wp-content/uploads/2022/11/Transisi-Bisnis-Konvensional-ke-Digital-Butuh-Dukungan-Berbagai-Pihak-Ini-Alasannya.jpg.webp",
    "publishedAt": "2022-11-02T05:34:17Z",
    "content": "Jurusan Akuntansi Politeknik Negeri Semarang (Polines) mengadakan Seminar Nasional dan Call for Paper dengan tema “UMKM Jateng Gayeng GO GRANDE (Go Green, Sustainable, Digital, dan Export)”.\r\nAcara yang digelar secara offline di Merapi Hall Hotel Grasia Semarang dan daring itu menghadirkan sejumlah narasumber… [+763 chars]"
  },
  {
    "author": "Jeremy Teti",
    "title": "Polines Bantu Industri Rumah Tangga di Wonosobo",
    "description": "Tim pengabdian kepada masyarakat Polines menerapankan Merdeka Belajar Kampus Merdeka (MBKM) dengan cara melaksanakan pengabdian masyarakat di Wonosobo",
    "url": "https://main.polines.ac.id/id/2022/11/01/polines-bantu-industri-rumah-tangga-di-wonosobo/",
    "urlToImage": "https://main.polines.ac.id/wp-content/uploads/2022/11/Polines-Bantu-Industri-Rumah-Tangga-di-Wonosobo.jpg.webp",
    "publishedAt": "2022-11-01T05:05:00Z",
    "content": "Pendampingan berupa penerapan Good Manufacturing Practice (GMP) meliputi penerapan teknologi tepat guna (TTG), pembuatan ruang produksi dan penerapan alat produksi yang sesuai dengan standar keamanan pangan serta penerapan public awareness meliputi pembuatan media pemasaran online dan pembuatan branding product berupa logo dan kemasan pada Usaha IRT (Industri Rumah Tangga) Krecek Salome yang dirintis oleh Misyanto di Desa Ngadikerso Kabupaten Wonosobo.… [+2062 chars]"
  },
  {
    "author": "Rosiana Silalahi",
    "title": "Inspiratif! Bulu Domba Wonosobo Untuk Produk Fashion",
    "description": "Domba Wonosobo (Dombos) merupakan Sumber Daya Genetik Hewan (SDGH) yang berasal asli dari Kabupaten Wonosobo.",
    "url": "https://main.polines.ac.id/id/2022/10/31/inspiratif-bulu-domba-wonosobo-untuk-produk-fashion/",
    "urlToImage": "https://main.polines.ac.id/wp-content/uploads/2022/11/Inspiratif-Bulu-Domba-Wonosobo-Untuk-Produk-Fashion.jpg.webp",
    "publishedAt": "2022-10-31T23:30:17Z",
    "content": "Bulu Dombos dapat diolah menjadi beragam kerajinan yang bernilai ekonomi tinggi, salah satunya yang dilakukan oleh pelaku UMKM Ndhowon di Wonosobo. Produk yang dihasilkan UMKM ini berupa produk fashion seperti sepatu, bando, peci, sajadah, jaket dan produk lainnya… [+1263 chars]"
  },
  {
    "author": "Coach Justin",
    "title": "Polines Bersama LSP Talenta Gelar Sertifikasi Kompetensi Pendamping UMKM",
    "description": "Politeknik Negeri Semarang (Polines) menggelar pembekalan dan sertifikasi kompetensi pendamping UMKM untuk dosen vokasi dari seluruh Indonesia mulai dari tanggal 24-29 Oktober 2022.",
    "url": "https://main.polines.ac.id/id/2022/10/26/polines-bersama-lsp-talenta-gelar-sertifikasi-kompetensi-pendamping-umkm/",
    "urlToImage": "https://main.polines.ac.id/wp-content/uploads/2022/10/Direktur-LSP-Talenta-dan-perwakilan-Polines-bersama-para-peserta-foto-bersama-setelah-acara-resmi-di-buka.jpeg.webp",
    "publishedAt": "2022-10-26T04:21:52Z",
    "content": "Kegiatan yang dilaksanakan atas kerjasama dengan Lembaga Sertifikasi Profesi (LSP) Talenta Wirausaha Nusantara Yogyakarta, di ikuti sebanyak 43 dosen, bertempat di Hotel Undip Inn Semarang… [+2945 chars]"
  },
  {
    "author": "Helmy Yahya",
    "title": "Tim Pengabdian Polines melakukan Peningkatan Produksi dan Pemasaran Kopi melalui PRIORITAS (PRomosi Interaktif dan Otomatisasi gRinder kopi di Desa Getas)",
    "description": "Desa getas, Kecamatan Singorojo, Kabupaten Kendal adalah desa penghasil biji kopi.",
    "url": "https://main.polines.ac.id/id/2022/10/21/peningkatan-produksi-dan-pemasaran-kopi-melalui-prioritas-promosi-interaktif-dan-otomatisasi-grinder-kopi-di-desa-getas/",
    "urlToImage": "https://main.polines.ac.id/wp-content/uploads/2022/10/PRIORITAS.jpg.webp",
    "publishedAt": "2022-10-21T04:21:52Z",
    "content": "Tim pengabdian masyarakat dari Politeknik Negeri Semarang melakukan pendampingan kepada UKM Bisa Usaha Tani untuk menyelesaian permasalahan tersebut… [+3587 chars]"
  },
  {
    "author": "Desi Anwar",
    "title": "Dosen Polines dan Mahasiswa Kenalkan Pasar Modal ke Milenial, Diajak Simulasi Transaksi Saham Susah Berhenti",
    "description": "Kegiatan pengabdian masyarakat dilakukan para dosen Politeknik Negeri Semarang (Polines) dan mahasiswa untuk mengenalkan pasar modal.",
    "url": "https://main.polines.ac.id/id/2022/10/18/dosen-polines-dan-mahasiswa-kenalkan-pasar-modal-ke-milenial-diajak-simulasi-transaksi-saham-susah-berhenti/",
    "urlToImage": "https://main.polines.ac.id/wp-content/uploads/2022/10/pasar-modal-milenial-1024x727.jpg.webp",
    "publishedAt": "2022-10-18T04:21:52Z",
    "content": "TTarget dari kegiatan tersebut berupa pemberian pelatihan tentang pemahaman pasar modal dan instrumennya serta memberikan simulasi bermain  saham dengan menggunakan Stocklab… [+1264 chars]"
  }
]
